{
    "wrapper":{
        "button": "Contact"
    },
    "colivings":{
        "title": "Our Colivings",
        "subtitle": "Know our properties and rooms",
        "soon": "SOON"
    },
    "reviews":{
        "title":"Reviews",
        "subtitle": "Know the opinion of our tenants",
        "button1": "See more",
        "button2": "Write a review"
    },
    "navBar":{
        "home": "Home",
        "ourConcept": "Our concept",
        "properties": "Properties",
        "soon": "Soon",
        "contact": "Contact",
        "requestAccess": "Request Access"
    },
    "ourConcept":{
        "title": "Concept",
        "text": "Our colivings are modern and designed by professionals focused on the comfort and well-being of their tenants. They are built in fully renovated homes and have all the necessary amenities to provide a harmonious and enriching living experience. The design of the coliving is based on principles of order, open space and light. The common spaces, such as the kitchen, the dining room and the rest areas, are carefully designed by professionals, taking care of every detail, to promote the tranquility and well-being of our residents. Sustainability is also an integral part of our coliving concept in Barcelona. The building has renewable energy systems, such as solar panels and efficient water and waste management systems. In summary, our colivings in Barcelona are presented as a modern space with a focus on design, community, sustainability and health, providing a welcoming and stimulating environment where residents can live in a balanced and enriching way, making their stay an unforgettable experience, pleasant experience.",
        "button": "See more",
        "titleH1": "OUR CONCEPT",
        "titleHome": "HOME",
        "home": "The bases of our Colivings have been designed with every detail in mind to offer a unique and warm experience, creating a well-being, cozy and homely environment for its tenants, so that they feel immediately at ease, as if they were in their own homes. Being able in this way to be comfortable at all times and enjoy the stay at Coliving to the fullest, either enjoying the common spaces, as well as the privacy and comforts offered by our spacious private rooms.",
        "titleDesign": "DESIGN",
        "design": "Every corner of our homes is designed to transmit warmth and generate a sense of peace and belonging. Upon entering, you will be greeted by a modern decoration and carefully selected furniture, based on functionality and comfort, transmitting a sense of calm and well-being from the first moment, creating suitable environments to rest, work, study in silence and/or make the most of your creativity.",
        "titleCommon": "COMMON SPACES",
        "common": "Our common areas are designed to encourage interaction and coexistence among residents. The main living room is the heart of the coliving, where you can meet your flatmates, share talks, eat and enjoy a movie on the big screen. You can also enjoy our outdoor spaces with their comfortable armchairs, chairs and tables. You will meet people from all over the world, their cultures, their customs and you will make friends.",
        "titleSustainability": "SUSTAINABILITY",
        "sustainability": "We have designed every aspect of the home with a focus on sustainability and reducing environmental impact, without compromising comfort and quality of life. Our sustainable home has a series of characteristics that make it unique. Our rooftop solar panels generate renewable electricity, allowing our home to run on clean energy and reducing dependency on non-renewable energy sources. In addition, natural lighting is maximized through strategically placed large windows, which not only reduces the need for electricity during the day, but also improves the well-being and mood of the residents.",
        "titleClean": "HOUSEKEEPING",
        "clean": "A cleaning service is included in our Colivings -Monday to Friday- to guarantee that our residents enjoy a clean and tidy environment at all times. We recognize the importance of maintaining a clean and pleasant space for the well-being of all. Our cleaning service is designed to cover all the common areas and shared spaces of the coliving. Our professional cleaning team takes care of regular cleaning of common areas such as living rooms, kitchens, dining rooms, and shared bathrooms. They make sure that these spaces are always immaculate and ready to be enjoyed by all."
    },
    "rossello":{
        "rosselloText": "Coliving Vibes Rosselló is specially designed for people looking for a comfortable and cozy space to live. Thanks to its ample space both in common areas and in the rooms, this Coliving is suitable for couples. It has 6 spacious and bright rooms with double beds, with private bathrooms and fully furnished, and 1 room with a single bed. Each room is equipped with a spacious closet, desk and chairs, and other essentials for a comfortable and enjoyable stay. In addition to the private rooms, the coliving offers common spaces for the enjoyment of all residents. There is a spacious dining room with sofas, chairs, a table and a television that allows residents to share meals together, encouraging interaction and bonding between them. The kitchen is fully equipped with modern appliances and all the necessary cooking utensils, making meal preparation easy. One of the advantages of this coliving is the presence of outdoor spaces. Both the terrace and the patio provide outdoor areas where residents can enjoy the sun, relax, read a book or socialize. These spaces are perfect for spending time outdoors without leaving the coliving. Coliving offers a cleaning service for the common areas from Monday to Friday, which guarantees that the shared spaces are kept clean and tidy for the enjoyment of all. In addition, high-speed WiFi access is provided throughout the building, so residents can stay connected and work or enjoy online entertainment seamlessly. As for the location, Coliving is just a five-minute walk from Line 5 of the subway and other means of transport, which makes it easy to get around the city. This provides convenience and accessibility to residents, allowing them to easily explore the surroundings and access different parts of the city.",
        "button": "See full image gallery",
        "buttonImages": "See more",
        "rosselloTitleCommon": "COMMON SPACES",
        "rosselloTextCommon": "The coliving has a wide variety of common spaces for residents to enjoy and socialize. A spacious dining room where residents can share meals together, work or simply relax. A complete and modern kitchen that has all the necessary appliances, kitchen utensils and labeled storage space so that each resident has their space, both in the pantry and in the refrigerator. An outdoor terrace and patio equipped with comfortable lounge chairs and tables perfect for relaxing, reading a book or enjoying a quiet conversation with other outdoor residents. On the terrace there is also the laundry room, which has two washing machines and a dryer, iron and ironing board. Clothes washing products are included and always available to residents. These common spaces are designed to encourage social interaction among residents, creating a welcoming community environment and providing opportunities to network with like-minded individuals.",
        "rosselloTitleRoom1": "ROOM 1",
        "rosselloTextRoom1": "Room number 1, like all our rooms, is spacious and bright. It has a fully equipped private bathroom. It has a hot/cold climate control system and air renewal, which allows you to adjust the temperature according to your preferences and guarantees a cool and comfortable environment at all times. A special feature of this room is its private balcony. You will have your own outdoor space with a table and chairs where you can relax, enjoy the fresh air, the light or sunbathe in complete privacy. In addition to these specific features, the room is furnished with a comfortable double bed, spacious closet, television, desk, and chairs for your comfort and convenience.",
        "rosselloTitleRoom2": "ROOM 2",
        "rosselloTextRoom2": "The room is spacious and bright, with two windows that allow natural light to enter, creating a bright and welcoming atmosphere. It comes with a desk and chair, giving you a comfortable workspace if you need to do homework or work from home. In addition, you will find a double bed, ideal to rest and enjoy a good night's sleep, and a large closet. The room also has a fully equipped private bathroom, exclusively for your use. Likewise, like all our rooms, it has a hot/cold air conditioning system and air renewal, which allows you to adjust the temperature according to your preferences and guarantees a cool and comfortable environment at all times. The room is fully equipped with everything you need for your stay.",
        "rosselloTitleRoom3": "ROOM 3",
        "rosselloTextRoom3": "The room is spacious and bright. It is equipped with a hot/cold air conditioning system, which allows you to adjust the temperature according to your preferences. It has a private bathroom fully equipped with everything you need. It has a large closet where you can store your clothes and belongings in an organized way. In addition, it has two desks, which is ideal if you need additional work space or if you share the room with your partner and you both need a place to study or work. The bed is a double, providing ample space to kick back and relax. In the room you will find a television, which will allow you to enjoy entertainment in the comfort of your room. With two windows, the room will receive natural light and give you a nice view of the surroundings.",
        "rosselloTitleRoom4":"ROOM 4",
        "rosselloTextRoom4": "Room 4 of the coliving room is really spacious and bright, with features that make it very comfortable and functional. The room has two large windows that allow abundant natural light to enter, creating a bright and pleasant atmosphere. It has a double bed, a large desk, ideal for those who need a workspace to study or work from home. Additionally, the spacious closet provides generous storage space for your clothing and personal belongings. The room is equipped with an air conditioner that offers the option of adjusting the temperature according to your preferences, both in summer and winter. This guarantees a comfortable stay at any time of the year. It has a fully equipped private bathroom.",
        "rosselloTitleRoom5": "ROOM 5",
        "rosselloTextRoom5": "The room has enough space to provide spaciousness and comfort to the residents. Natural light pours in through the windows, creating a bright and friendly atmosphere. In the room you will find a double bed, which allows you to rest comfortably and enjoy a good sleep. There is also a desk, which is ideal for studying, working or doing other activities that require a dedicated workspace. A spacious closet is available in the bedroom, providing you with generous storage space for your personal belongings. It is equipped with a hot/cold air conditioner that offers the option of adjusting the temperature according to your preferences. It has a private bathroom with a key located on the same floor for easy access and use.",
        "rosselloTitleRoom6": "ROOM 6",
        "rosselloTextRoom6": "The room located on the ground floor of the coliving is a convenient and comfortable option. The room is bright and spacious, providing enough space to move around and be comfortable in the room. It has a hot/cold climate control, which allows you to adjust the temperature according to your preferences. The room has a fully equipped private bathroom. This private bathroom has all the essentials. As for the furniture, the room is equipped with a comfortable double bed, a desk ideal for working or studying, a large closet which gives you enough storage space for your personal belongings, allowing you to keep the room tidy and organized.",
        "rosselloTitleRoom7": "ROOM 7",
        "rosselloTextRoom7": "The coliving room 7 is an individual option and although it is smaller in size, it is designed to provide all the necessary amenities for a comfortable stay. The room is equipped with a single bed, a closet in the room, which allows you to store your clothes and belongings in a neat and organized manner. It also has a desk and chair to provide you with a dedicated workspace, ideal for studying or working. It is equipped with a hot/cold climate control that allows you to adjust the room temperature according to your preferences. Although the private bathroom is outside the room, it is intended exclusively for the use of the residents of room 7, it is located near the room for easy access and use."
    },
    "contact":{
        "title": "CONTACT",
        "subtitle": "SEND US YOUR INQUIRY",
        "phone": "Phone",
        "rrss": "Our social networks:"
    }
}