{
    "wrapper":{
        "button": "CONTACT"
    },
    "colivings":{
        "title": "OUR COLIVINGS",
        "subtitle": "Know our properties and rooms",
        "soon": "SOON",
        "rosselloCardIndex": "Large property ideal for those who want their stay in Barcelona to be like being at home. It has three floors, spacious fully equipped common areas, living room, kitchen, patio, terrace and laundry.",
        "rosselloCardIndexIcon1": "Couples",
        "rosselloCardIndexIcon2": "7 rooms",
        "rosselloCardIndexIcon3": "Private bathrooms",
        "rosselloCardIndexIcon4": "Housekeeping",
        "rosselloCardIndexButton":"SEE MORE",
        "bonsomsCardIndex": "Coliving ideal for those people who want to feel comfortable and at ease with their surroundings in a modern and cozy home. It has a living room, a fully equipped kitchen and a laundry room.",
        "bonsomsCardIndexIcon1": "Singles",
        "bonsomsCardIndexIcon2": "9 rooms",
        "bonsomsCardIndexIcon3": "2 shared bathrooms",
        "bonsomsCardIndexIcon4": "Housekeeping",
        "bonsomsCardIndexButton":"SEE MORE",
        "montCardIndexTitle": "SOON: MONT",
        "montCardIndex": "We are currently in the renovation of a house located in L'Hospitalet de Llobregat, which will have only two modern and new rooms, bathroom, kitchen and laundry, all fully equipped.",
        "montCardIndexIcon1": "Couples",
        "montCardIndexIcon2": "2 rooms",
        "montCardIndexIcon3": "1 shared bathroom",
        "montCardIndexIcon4": "Housekeeping",
        "montCardIndexButton": "SOON"
    },
    "reviews":{
        "title":"Reviews",
        "subtitle": "Know the opinion of our tenants",
        "button1": "SEE MORE",
        "button2": "WRITE A REVIEW"
    },
    "navBar":{
        "home": "Home",
        "ourConcept": "Our concept",
        "properties": "Our Colivings",
        "soon": "Image Gallery",
        "contact": "Contact",
        "requestAccess": "Request Access"
    },
    "ourConcept":{
        "title": "Our concept",
        "text": "Our colivings are modern and designed by professionals focused on the comfort and well-being of their residents. The design of the coliving is based on principles of order, open space and light. The common spaces, such as the kitchen, the dining room and the rest areas, are carefully designed, taking care of every detail, to promote the tranquility and well-being of our residents. Sustainability is also an integral part of our concept. The building has renewable energy systems, such as solar panels and efficient water and waste management systems.",
        "button": "SEE MORE",
        "titleH1": "OUR CONCEPT",
        "titleVideo": "KNOW OUR COLIVING CONCEPT",
        "textVideo": "Get to know our Coliving concept. In our home you will find modern, spacious and bright spaces. Ideal for those looking for a pleasant place to spend their stay in Barcelona. Thanks to our design and furniture, you will have enough comfort and tranquility to rest, study and even work from there. The common spaces are ideal for socializing between residents or simply spending time outdoors. Committed to caring for the environment, our home has energy systems and sustainable air conditioning, water and waste management.",
        "titleHome": "HOME",
        "home": "The bases of our Colivings have been designed with every detail in mind to offer a unique and warm experience, creating a well-being, cozy and homely environment for its tenants, so that they feel immediately at ease, as if they were in their own homes. Being able in this way to be comfortable at all times and enjoy the stay at Coliving to the fullest, either enjoying the common spaces, as well as the privacy and comforts offered by our spacious private rooms.",
        "titleDesign": "DESIGN",
        "design": "Every corner of our homes is designed to transmit warmth and generate a sense of peace and belonging. Upon entering, you will be greeted by a modern decoration and carefully selected furniture, based on functionality and comfort, transmitting a sense of calm and well-being from the first moment, creating suitable environments to rest, work, study in silence and/or make the most of your creativity.",
        "titleCommon": "COMMON SPACES",
        "common": "Our common areas are designed to encourage interaction and coexistence among residents. The main living room is the heart of the coliving, where you can meet your flatmates, share talks, eat and enjoy a movie on the big screen. You can also enjoy our outdoor spaces with their comfortable armchairs, chairs and tables. You will meet people from all over the world, their cultures, their customs and you will make friends.",
        "titleSustainability": "SUSTAINABILITY",
        "sustainability": "We have designed every aspect of the home with a focus on sustainability and reducing environmental impact, without compromising comfort and quality of life. Our sustainable home has a series of characteristics that make it unique. Our rooftop solar panels generate renewable electricity, allowing our home to run on clean energy and reducing dependency on non-renewable energy sources. In addition, natural lighting is maximized through strategically placed large windows, which not only reduces the need for electricity during the day, but also improves the well-being and mood of the residents.",
        "titleClean": "HOUSEKEEPING",
        "clean": "A cleaning service is included in our Colivings -Monday to Friday- to guarantee that our residents enjoy a clean and tidy environment at all times. We recognize the importance of maintaining a clean and pleasant space for the well-being of all. Our cleaning service is designed to cover all the common areas and shared spaces of the coliving. Our professional cleaning team takes care of regular cleaning of common areas such as living rooms, kitchens, dining rooms, and shared bathrooms. They make sure that these spaces are always immaculate and ready to be enjoyed by all."
    },
    "rossello":{
        "icon1": "Couples",
        "icon2": "Seven rooms",
        "icon3": "Private bathrooms",
        "icon4": "Cold/Hot air conditioner",
        "icon5": "Full kitchen",
        "icon6": "Living room",
        "icon7": "Yard and terrace",
        "icon8": "Laundry",
        "icon9": "Housekeeping",
        "icon10": "Smart TV",
        "icon11": "WI-FI",
        "icon12": "Public transport",
        "rosselloText": "Coliving Vibes Rosselló is located in a spacious three-story house, with bright and spacious rooms and common areas, perfect for couples or individuals seeking a comfortable stay in Barcelona. It offers 7 rooms -six doubles and one single-, all with private bathroom. The house has adjustable air conditioning to maintain a pleasant temperature. In addition, it has several common spaces, such as a modern and fully equipped kitchen, a living-dining room with Smart TV, a patio to relax outdoors and a large terrace, where there is an equipped laundry room. The cleaning of the common areas is done from Monday to Friday, however, residents will find cleaning products at their disposal at all times. Its strategic location allows easy access to several bus stops and metro lines 1, 5 and LS9, connecting the house with several key points, such as the airport and the city center.",
        "rosselloButton": "IMAGES GALLERY",
        "buttonImages": "See more",
        "rosselloTitleCommon": "COMMON SPACES",
        "rosselloTextCommon": "The coliving has a wide variety of common spaces for residents to enjoy and socialize. A spacious dining room where residents can share meals together, work or simply relax. A complete and modern kitchen that has all the necessary appliances, kitchen utensils and labeled storage space so that each resident has their space, both in the pantry and in the refrigerator. An outdoor terrace and patio equipped with comfortable lounge chairs and tables perfect for relaxing, reading a book or enjoying a quiet conversation with other outdoor residents. On the terrace there is also the laundry room, which has two washing machines and a dryer, iron and ironing board. Clothes washing products are included and always available to residents. These common spaces are designed to encourage social interaction between residents, creating a welcoming community environment and providing opportunities to network with like-minded individuals.",
        "rosselloButtonCards":"CONTACT",
        "rosselloTitleRoom1": "ROOM 1",
        "rosselloTextRoom1": "Room number 1 is located on the third floor of the house, like all our rooms, it is spacious and bright. It has a fully equipped private bathroom. It is equipped with a hot/cold air conditioning system and air renewal, which allows you to adjust the temperature according to your preferences and guarantees a cool and comfortable environment at all times.A special feature of this room is its private balcony.You will have your own outdoor space with a table and chairs where you can relax, enjoy the fresh air, light or sunbathe in complete privacy. In addition to these specific features, the room is furnished with a comfortable double bed, spacious closet, smart tv, desk and desk chair for your comfort and convenience.",
        "rosselloTitleRoom2": "ROOM 2",
        "rosselloTextRoom2": "Room number 2 is very spacious and bright, it has two windows that allow natural light to enter, creating a bright and cozy atmosphere. It has a smart tv, a desk and a desk chair, which gives you a comfortable workspace if you need to do homework or work from home. In addition, you will find a double bed, ideal to rest and enjoy a good night's sleep, and a large closet. The room also has a fully equipped private bathroom, exclusively for your use. Likewise, like all our rooms, it has a hot/cold air conditioning system and air renewal, which allows you to adjust the temperature according to your preferences and guarantees a cool and comfortable environment at all times. The room is fully equipped with everything you need for your stay.",
        "rosselloTitleRoom3": "ROOM 3",
        "rosselloTextRoom3": "Room number 3 is spacious and bright. It is equipped with a hot/cold air conditioning system, which allows you to adjust the temperature according to your preferences. It has a private bathroom fully equipped with everything you need. It has a large closet where you can store your clothes and belongings in an organized way. In addition, it has two desks, which is ideal if you need additional work space or if you share the room with your partner and you both need a place to study or work. The bed is a double, providing ample space to kick back and relax. In the room you will find a smart tv, which will allow you to enjoy entertainment in the comfort of your room. With two windows, the room will receive natural light without artificial light during the day.",
        "rosselloTitleRoom4":"ROOM 4",
        "rosselloTextRoom4": "The room number 4 of the coliving room is really spacious and bright, with features that make it very comfortable and functional. The room has two large windows facing the front that allow abundant natural light to enter, creating a bright and pleasant environment. It has a double bed, a large double desk, ideal for those who need a workspace to study or work from home, and a smart TV. Additionally, the spacious closet provides generous storage space for your clothing and personal belongings. The room is equipped with an air conditioner that offers the option of adjusting the temperature according to your preferences, both in summer and winter. This guarantees a comfortable stay at any time of the year. It has a fully equipped private bathroom.",
        "rosselloTitleRoom5": "ROOM 5",
        "rosselloTextRoom5": "Room number 5 has enough space to provide spaciousness and comfort to the residents. Natural light enters through two windows located at the front of the property, creating a bright and pleasant atmosphere. In the room you will find a double bed, which allows you to rest comfortably and enjoy a good sleep. There is also a desk, which is ideal for studying, working or doing other activities that require a dedicated workspace. A spacious closet is available in the bedroom, providing you with generous storage space for your personal belongings. It is equipped with a hot/cold air conditioner that offers the option of adjusting the temperature according to your preferences and with a smart TV. It has a private bathroom with a key located on the same floor for easy access and use.",
        "rosselloTitleRoom6": "ROOM 6",
        "rosselloTextRoom6": "Room number 6 is located on the ground floor of the coliving, making it a convenient and comfortable option. The room is bright and spacious. It has a hot/cold climate control, which allows you to adjust the temperature according to your preferences. The room has a fully equipped private bathroom. As for the furniture, the room is equipped with a comfortable double bed, a desk ideal for working or studying, a desk chair, a large closet which provides you with enough storage space for your personal belongings, allowing you to keep the room tidy and organized. , and smart tv for entertainment within the privacy of your room.",
        "rosselloTitleRoom7": "ROOM 7",
        "rosselloTextRoom7": "The room number 7 of the coliving is an individual option and although it is smaller in size, it is designed to provide all the necessary amenities for a comfortable stay. The room is equipped with a single bed, a closet in the room, which allows you to store your clothes and belongings in a neat and organized manner. It also has a desk and a desk chair to provide you with your space, ideal for studying or working. It is equipped with a hot/cold climate control that allows you to adjust the room temperature according to your preferences. It has a private bathroom outside the room intended exclusively for the use of the residents of room 7, it is located near the room for easy access and use."
    },
    "bonsoms":{
        "icon1":"Singles",
        "icon2": "9 rooms",
        "icon3": "2 shared bathrooms",
        "icon4": "A/C common spaces",
        "icon5": "Full kitchen",
        "icon6": "Living room",
        "icon7": "Fan in rooms",
        "icon8": "Laundry",
        "icon9":"Housekeeping",
        "icon10":"Smart TV",
        "icon11":"WI-FI",
        "icon12":"Public transport",

        "bonsomsGalleryButton": "IMAGES GALLERY",
        "bonsomsButtonPictures": "See more",
        "bonsomsButtonRooms": "CONTACT",
        "bonsomsText": "Coliving Vibes Bonsoms is designed to provide a comfortable and convenient experience for its residents. Located on a spacious floor, it has a total of 9 rooms, offering a vibrant and diverse community. The rooms are designed to provide comfort and privacy. Each of them is equipped with modern furniture. The coliving has two fully equipped shared bathrooms, which are kept clean thanks to the professional cleaning service that is responsible for cleaning the common areas of the apartment on a daily basis. It has a living room with a smart TV and large comfortable armchairs, ideal for relaxing and socializing. The kitchen is complete and equipped with modern appliances and all necessary cooking utensils are provided. Each resident will have their designated food storage space, both in the fridge and in the pantry. Its strategic location allows easy access to several bus stops and metro lines 1, 5 and LS9, connecting the house with several key points, such as the airport and the city center.",
        "bonsomsCommonSpacesTitle": "COMMON SPACES",
        "bonsomsCommonSpacesText": "Coliving Vibes Bonsoms offers its residents modern common spaces designed to be comfortable and functional. It has a comfortable living room with a large and comfortable sofa in front of a smart TV where you can relax, socialize and watch series and movies alone or in the company of other residents. The kitchen is modern, designer and with all the necessary appliances and utensils to prepare the dishes you want. It has spaces assigned to each room where you can leave your food. The Coliving has two spacious, comfortable, fully equipped bathrooms. The professional cleaning service will take care of cleaning them daily. You will also find the laundry room, equipped with two washing machines and a dryer available for free use. Likewise, you can make use of the washing products you need, which will be provided by Coliving Vibes.",
        "bonsomsRoom1Title": "ROOM 1",
        "bonsomsRoom1Text": "Room number 1 is spacious and bright, it has a comfortable double bed, ideal for resting after a long day. It has a powerful ceiling fan to maintain a comfortable temperature and a desk with a desk chair ideal for working or studying. In addition, it has a large closet to store your belongings and maintain order in the room and has a large mirror to facilitate your daily routine.",
        "bonsomsRoom2Title": "ROOM 2",
        "bonsomsRoom2Text": "This spacious room offers a cozy double bed for a good night's rest. With a powerful ceiling fan that provides a soft and refreshing breeze, you will be able to relax in comfort. The desk and desk chair will provide you with a calm place to work or study every day. In addition, its large closet will allow you to keep your belongings organized and its large mirror will help with the light of the room and facilitate your personal care.",
        "bonsomsRoom3Title": "ROOM 3",
        "bonsomsRoom3Text": "A spacious and bright room with a window to the street that has a perfect double bed to rest after a long day. The ceiling fan provides a gentle breeze on warm days. The desk and desk chair offer you a quiet space to work or study in comfort. The spacious closet allows you to organize your belongings and the mirrors add a practical touch to your daily routine.",
        "bonsomsRoom4Title": "ROOM 4",
        "bonsomsRoom4Text": "In this spacious room you will find a comfortable double bed for a pleasant rest. It has a window to the street which provides great light and ventilation. The ceiling fan ensures a pleasant temperature throughout the year. You will have a desk with a chair to work or study efficiently. In addition, the large closet provides you with enough storage space and the mirrors help you in your personal grooming.",
        "bonsomsRoom5Title": "ROOM 5",
        "bonsomsRoom5Text": "Enjoy a spacious room with a double bed that gives you a peaceful and restful sleep. The ceiling fan keeps the environment cool and pleasant. You will find a practical desk and a desk chair to work or study comfortably. The spacious closet allows you to organize your clothes and belongings, and the mirrors add style and practicality to the room.",
        "bonsomsRoom6Title": "ROOM 6",
        "bonsomsRoom6Text": "This room welcomes you with a large double bed for optimal rest. The ceiling fan provides a gentle breeze on hot days. A spacious desk and desk chair offer you a quiet corner to work or study. The spacious closet allows you to organize your belongings in an orderly manner and the mirrors add a touch of elegance.",
        "bonsomsRoom7Title": "ROOM 7",
        "bonsomsRoom7Text": "Rest in a spacious room with a double bed that guarantees a restful sleep. The ceiling fan provides nice air circulation. You will have a desk and a desk chair to work or study efficiently. In addition, the spacious wardrobe allows you to keep your belongings organized and the mirrors add a touch of style to the room.",
        "bonsomsRoom8Title": "ROOM 8",
        "bonsomsRoom8Text": "This spacious room has a comfortable double bed for optimal rest. The ceiling fan provides a constant cool breeze. You will have a desk with an ergonomic chair to work or study comfortably. The large closet allows you to store all your belongings in an orderly manner and the mirrors are ideal for getting ready with ease.",
        "bonsomsRoom9Title": "ROOM 9",
        "bonsomsRoom9Text": "A spacious and bright room that has a double bed for a peaceful rest. The ceiling fan guarantees a pleasant temperature at any time. You'll find a desk with a desk chair for productive work or study. In addition, the large closet gives you enough space to organize your belongings and the mirrors add a touch of elegance to the room."

    },
    "contact":{
        "title": "CONTACT",
        "subtitle": "SEND US YOUR INQUIRY",
        "phone": "Phone",
        "rrss": "Our social networks:"
    }
}