{
    "wrapper":{
        "button": "Contacto"
    },
    "colivings":{
        "title": "Nuestros Colivings",
        "subtitle": "Conoce nuestras propiedades y habitaciones",
        "soon": "PROXIMAMENTE"
    },
    "reviews":{
        "title":"Reseñas",
        "subtitle": "Conozca la opinión de nuestros inquilinos",
        "button1": "Ver más",
        "button2": "Escribe una reseña"
    },
    "navBar":{
        "home": "Inicio",
        "ourConcept": "Nuestro concepto",
        "properties": "Propiedades",
        "soon": "Proximamente",
        "contact": "Contacto",
        "requestAccess": "Solicitar acceso"
    },
    "ourConcept":{
        "title": "Concepto",
        "text": "Nuestros colivings son modernos y diseñados por profesionales enfocados en la comodidad y bienestar de sus inquilinos. Se encuentran construidos en viviendas totalmente renovadas y cuentan con todas las comodidades necesarias para brindar una experiencia de vida armoniosa y enriquecedora. El diseño del coliving se basa en principios de orden, espacio abierto y luminosidad. Los espacios comunes, como la cocina, el comedor y las áreas de descanso, están cuidadosamente diseñados por profesionales, cuidando cada detalle, para fomentar la tranquilidad y bienestar de nuestros residentes. La sostenibilidad también es una parte integral de nuestro concepto de colivings en Barcelona. El edificio cuenta con sistemas de energía renovable, como paneles solares y sistemas de gestión eficiente de agua y residuos. En resumen, nuestros colivings en Barcelona se presentan como un espacio moderno con enfoque en el diseño, la comunidad, la sostenibilidad y la salud, brindando un ambiente acogedor y estimulante donde los residentes pueden vivir de manera equilibrada y enriquecedora, haciendo de su estadía una experiencia placentera.",
        "button": "Ver más",
        "titleH1": "NUESTRO CONCEPTO",
        "titleHome": "HOGAR",
        "home": "Las bases de nuestros Colivings han sido diseñadas pensando en cada detalle para ofrecer una experiencia única y cálida, creando un ambiente de bienestar, acogedor y hogareño para sus inquilinos, para que se sientan inmediatamente a gusto, como si estuvieran en sus propias casas. Pudiendo de esta manera estar a gusto en todo momento y disfrutar al máximo la estadía en el Coliving, ya sea disfrutando de los espacios comunes, como también, de la privacidad y las comodidades que ofrecen nuestras amplias habitaciones privadas.",
        "titleDesign": "DISEÑO",
        "design": "Cada rincón de nuestras viviendas están diseñados para transmitir calidez y generar una sensación de paz y pertenencia. Al ingresar, serás recibido por una decoración moderna y un mobiliario cuidadosamente seleccionado, basado en la funcionalidad y comodidad, transmitiendo desde un primer momento sensación de calma y bienestar, generando ambientes adecuados para descansar, trabajar, estudiaren silencio y/o explotar al máximo tu creatividad.",
        "titleCommon": "ESPACIOS COMUNES",
        "common": "Nuestras áreas comunes están diseñadas para fomentar la interacción y la convivencia entre los residentes. El salón principal es el corazón del coliving, donde podrás reunirte con tus compañeros de piso, compartir charlas, comidas y disfrutar de una película en pantalla grande. También podrás disfrutar de nuestros espacios al aire libre con sus cómodos sillones, sillas y mesas. Conocerás gente de todas partes del mundo, sus culturas, sus costumbres y harás amigos.",
        "titleSustainability": "SUSTENTABILIDAD",
        "sustainability": "Hemos diseñado cada aspecto de la vivienda con un enfoque en la sostenibilidad y la reducción del impacto ambiental, sin comprometer el confort y la calidad de vida. Nuestro hogar sustentable cuenta con una serie de características que lo hacen único. Contamos con paneles solares en el techo generan electricidad renovable, permitiendo que nuestro hogar funcione con energía limpia y reduciendo la dependencia de fuentes de energía no renovables. Ademas, la iluminación natural se maximiza a través de grandes ventanales estratégicamente ubicados, lo que no solo reduce la necesidad de electricidad durante el día, sino que también mejora el bienestar y el estado de ánimo de los residentes.",
        "titleClean": "SERVICIO DE LIMPIEZA",
        "clean": "En nuestros Colivings se incluye un servicio de limpieza -de lunes a viernes- para garantizar que nuestros residentes disfruten de un entorno limpio y ordenado en todo momento. Reconocemos la importancia de mantener un espacio limpio y agradable para el bienestar de todos. Nuestro servicio de limpieza está diseñado para cubrir todas las áreas comunes y espacios compartidos del coliving. Nuestro equipo de limpieza profesional se encarga de la limpieza regular de las áreas comunes, como salas de estar, cocinas, comedores y baños compartidos. Se aseguran de que estos espacios estén siempre impecables y listos para ser disfrutados por todos."
    },
    "rossello":{
        "rosselloText": "Coliving Vibes Rosselló está diseñado especialmente para personas que buscan un espacio cómodo y acogedor para vivir. Gracias a su amplio espacio tanto en zonas comunes como en las habitaciones, este Coliving es apto para parejas. Cuenta con 6 habitaciones con cama doble amplias y luminosas, con baño privado y completamente amuebladas, y 1 habitación con cama simple. Cada habitación está equipada con un armario espacioso, escritorio y sillas, y otros elementos esenciales para una estancia cómoda y agradable. Además de las habitaciones privadas, el coliving ofrece espacios comunes para el disfrute de todos los residentes. Hay un comedor espacioso con sillones, sillas, mesa y televisión que permite a los residentes compartir comidas juntos, fomentando la interacción y la creación de vínculos entre ellos. La cocina está completamente equipada con electrodomésticos modernos y todos los utensilios de cocina necesarios, facilitando la preparación de comidas. Una de las ventajas de este coliving es la presencia de espacios exteriores. Tanto la terraza como el patio proporcionan áreas al aire libre donde los residentes pueden disfrutar del sol, relajarse, leer un libro o socializar. Estos espacios son perfectos para pasar tiempo al aire libre sin salir del coliving. El coliving ofrece un servicio de limpieza de las zonas comunes de lunes a viernes, lo que garantiza que los espacios compartidos se mantengan limpios y ordenados para el disfrute de todos. Además, se proporciona acceso a WiFi de alta velocidad en todo el edificio, para que los residentes puedan mantenerse conectados y trabajar o disfrutar de entretenimiento en línea sin problemas. En cuanto a la ubicación, el Coliving se encuentra a tan solo cinco minutos a pie de la Línea 5 del metro y otros medios de transporte, lo que facilita los desplazamientos por la ciudad. Esto brinda comodidad y accesibilidad a los residentes, permitiéndoles explorar fácilmente los alrededores y acceder a las diferentes partes de la ciudad.",
        "button": "Ver galería de imágenes completa",
        "buttonImages": "Ver más",
        "rosselloTitleCommon": "ESPACIOS COMUNES",
        "rosselloTextCommon": "El coliving cuenta con una amplia variedad de espacios comunes para que los residentes disfruten y socialicen. Un amplio salón comedor donde los residentes pueden compartir comidas juntos, trabajar o simplemente relajarse. Una cocina completa y moderna que cuenta con todos los electrodomésticos necesarios, utensilios de cocina y espacio de almacenamiento etiquetados para que cada residente tenga su espacio, tanto en la alacena como en el refrigerador. Una terraza y un patio al aire libre equipado con cómodos sillones y mesas perfecto para relajarse, leer un libro o disfrutar de una conversación tranquila con otros residentes al aire libre. En la terraza se encuentra también la lavandería, la cual cuenta con dos lavadoras y una secadora, plancha y tabla de planchar. Los productos para el lavado de ropa están incluídos y siempre a disposición de los residentes. Estos espacios comunes son diseñados para fomentar la interacción social entre los residentes, creando un ambiente comunitario acogedor y brindando oportunidades para establecer conexiones con personas de ideas afines.",
        "rosselloTitleRoom1": "HABITACIÓN 1",
        "rosselloTextRoom1": "La habitación número 1 como todas nuestras habitaciones, es amplia y luminosa. Cuenta con un baño privado totalmente equipado. Cuenta con sistema de climatizador frio/calor y renovación de aire, lo que te permite ajustar la temperatura según tus preferencias y garantiza un ambiente fresco y confortable en todo momento. Una característica especial de esta habitación es su balcón privado. Tendrás tu propio espacio al aire libre con una mesa y sillas donde podrás relajarte, disfrutar del aire libre, la luminosidad o tomar el sol en total privacidad. Además de estas características específicas, la habitación está amueblada con una cama doble cómoda, armario espacioso, televisión, escritorio y sillas para tu comodidad y conveniencia.",
        "rosselloTitleRoom2": "HABITACIÓN 2",
        "rosselloTextRoom2": "La habitación es amplia y luminosa, con dos ventanas que permiten la entrada de luz natural, creando un ambiente luminoso y acogedor. Cuenta con un escritorio y una silla, lo cual te brinda un espacio de trabajo cómodo si necesitas realizar tareas o trabajar desde casa. Además, encontrarás una cama doble, ideal para descansar y disfrutar de una buena noche de sueño y un amplio armario. La habitación también cuenta con un baño privado totalmente equipado, exclusivo para tu uso. Asimismo, como todas nuestras habitaciones, cuenta con sistema de climatización frio/calor y renovación de aire, lo que te permite ajustar la temperatura según tus preferencias y garantiza un ambiente fresco y confortable en todo momento. La habitación está totalmente equipada con todo lo necesario para tu estancia.",
        "rosselloTitleRoom3": "HABITACIÓN 3",
        "rosselloTextRoom3": "La habitación es espaciosa y luminosa. Está equipada con sistema de clitmatización frio/calor, lo que te permite ajustar la temperatura según tus preferencias. Cuenta con un baño privado totalmente equipado con todo lo necesario. Tiene un amplio armario donde podrás guardar tu ropa y pertenencias de manera organizada. Además, cuenta con dos escritorios, lo cual es ideal si necesitas un espacio de trabajo adicional o si compartes la habitación con tu pareja y ambos necesitan un lugar para estudiar o trabajar. La cama es doble, lo que proporciona un amplio espacio para descansar y relajarse. En la habitación encontrarás una televisión, lo cual te permitirá disfrutar de entretenimiento en la comodidad de tu habitación. Con dos ventanas, la habitación recibirá luz natural y te brindará una vista agradable del entorno.",
        "rosselloTitleRoom4":"HABITACIÓN 4",
        "rosselloTextRoom4": "La habitación 4 del coliving es realmente espaciosa y luminosa, con características que la hacen muy cómoda y funcional. La habitación cuenta con dos grandes ventanas que permiten la entrada abundante de luz natural, creando un ambiente luminoso y agradable. Dispone de cama doble, un amplio escritorio, ideal para aquellos que necesitan un espacio de trabajo para estudiar o trabajar desde casa. Además, el amplio armario proporciona un generoso espacio de almacenamiento para guardar tu ropa y pertenencias personales. La habitación está equipada con un climatizador que ofrece la opción de ajustar la temperatura según tus preferencias, tanto en verano como en invierno. Esto garantiza una estancia cómoda en cualquier época del año. Cuenta con baño privado totalmente equipado.",
        "rosselloTitleRoom5": "HABITACIÓN 5",
        "rosselloTextRoom5": "La habitación cuenta con espacio suficiente para brindar amplitud y comodidad a los residentes. La luz natural entra a través de las ventanas, lo que crea un ambiente luminoso y agradable. En la habitación encontrarás una cama doble, lo que te permite descansar cómodamente y disfrutar de un buen sueño. También hay un escritorio, que es ideal para estudiar, trabajar o realizar otras actividades que requieran un espacio de trabajo dedicado. Un armario amplio está disponible en la habitación, lo que te proporciona un generoso espacio de almacenamiento para tus pertenencias personales. Está equipada con un climatizador frio/calor que ofrece la opción de ajustar la temperatura según tus preferencias. Cuenta con baño privado con llave ubicado en la misma planta para facilitar su acceso y uso.",
        "rosselloTitleRoom6": "HABITACIÓN 6",
        "rosselloTextRoom6": "La habitación ubicada en la planta baja del coliving es una opción conveniente y cómoda. La habitación es luminosa y amplia, lo que proporciona suficiente espacio para moverse y estar cómodo en la habitación. Cuenta con climatizador frío/calor, lo que te permite ajustar la temperatura según tus preferencias. La habitación cuenta con un baño privado totalmente equipado. Este baño privado tiene todos los elementos esenciales. En cuanto al mobiliario, la habitación está equipada con una cómoda cama doble, un escritorio ideal para trabajar o estudiar, un amplio armario lo que te brinda suficiente espacio de almacenamiento para tus pertenencias personales, permitiéndote mantener la habitación ordenada y organizada.",
        "rosselloTitleRoom7": "HABITACIÓN 7",
        "rosselloTextRoom7": "La habitación 7 del coliving es una opción individual y aunque es de tamaño más pequeño, está diseñada para brindar todas las comodidades necesarias para una estancia confortable. La habitación está equipada con una cama individual, un armario en la habitación, que te permite almacenar tu ropa y pertenencias de manera ordenada y organizada. También cuenta con un escritorio y una silla para proporcionarte un espacio de trabajo dedicado, ideal para estudiar o trabajar. Está equipada con climatizador frío/calor que te permite ajustar la temperatura de la habitación según tus preferencias. Aunque el baño privado está fuera de la habitación, está destinado exclusivamente para el uso de los residentes de la habitación 7, el mismo está ubicado cerca de la habitación para facilitar su acceso y uso."
    },
    "contact":{
        "title": "CONTACTO",
        "subtitle": "ENVÍANOS TU CONSULTA",
        "phone": "Teléfono",
        "rrss": "Nuestras redes sociales:"
    }
}

